;
; Batti 2.3
; Localization file for Vietnamese
; by HaChau (Tạ Vũ Sơn)
; Email: sonha79@gmail.com
; www.pdaviet.net, 2008
;

   2="Huỷ bỏ"
 101="Chọn màu"
 102="Thông tin"
 103="Tổng quát"
 104="Cao cấp"
 105="Hiển thị"
 106="Pin"
 107="Giấy phép"
 201="Tuỳ chọn"
 202="Cấu hình Batti"
 203="Mặt trước"
 204="Nền"
 205="Khung"
 206="Nền (nguồn)"
 207="Không làm gì cả"
 208="Mở cấu hình"
 209="Mặt trước yếu"
 210="Nền yếu"
 211="Mặt trước cực yếu"
 212="Nền cực yếu"
 213="Cấp độ cực yếu phải nhỏ hơn cấp độ yếu."
 214="Pin yếu"
 215="Pin cực yếu"
 216="Chưa rõ"
 217="Đã bắt đầu sạc"
 218="Pin đã sạc"
 219="Mặt trước đang sạc"
 220="Nền đang sạc"
 221="Huỷ bỏ"
 222="Cấp độ tắt máy phải nhỏ hơn cấp độ cực yếu."
 223="Hiện thông tin"
 224="Tắt máy"
 225="Chọn màu"
 226="Thông tin"
1000="Tuỳ chọn"
1001="Dấu hiệu đang sạc"
1002="Nhấp nháy khi pin rất yếu"
1003="Luôn hiện trên đỉnh"
1004="Khi bấm sẽ"
1012="Lề trái"
1015="Cao"
1018="Màu sắc"
1020="Màu"
1022="Hiện khung"
1023="Âm thanh"
1025="Bật âm thanh"
1027="Cấp độ"
1028="Yếu"
1031="phần trăm"
1032="Cực yếu"
1035="phần trăm"
1036="Cấp độ tắt máy"
1039="phần trăm"
1073="Hiện theo tỷ lệ phần trăm"
1074="Hiện biểu tượng ở khay"
1077="Hiển thị dải màu"
1800="Pin chính:"
1802="Pin dự phòng:"
1806="Nhiệt độ:"
1807="Điện thế:"
1808="Điện thế:"
1815="Chỉnh cài đặt"
2000="Thông báo Batti"
2001="Thiết bị sẽ bị tắt sau %d giây nữa."
2002="Tắt máy"
2003="Bỏ qua"
2004="Nhắc lại"
2005="Ẩn"
2006="Thông tin pin"
2008="Pin chính"
2009="Khi dùng pin"
2010="Đang sạc"
2011="Khi cắm nguồn"
2012="Tỷ lệ:"
2013="Chưa rõ"
2014="Điện thế:"
2015="Nhiệt độ:"
2016="Hoá học:"
2017="Pin dự phòng"
2019="Năng lượng còn"
2020="Bạn có muốn giữ thông số đã đặt không?"
40008="Cài đặt..."
40009="Thoát"
40010="Thông tin..."
57664="Thông tin"
